[
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-quiet-outline",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-smart-typography",
  "supercharged-links-obsidian",
  "obsidian-vault-statistics-plugin",
  "obsidian-icon-shortcodes",
  "obsidian-plugin-update-tracker",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "cmdr",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "tabs",
  "colored-tags",
  "file-explorer-note-count",
  "omnisearch",
  "code-styler",
  "homepage",
  "obsidian-admonition",
  "obsidian-emoji-toolbar"
]